TUNING.JUTSU =
{ 
	NOCHAKRAPRE = "Не хватает чакры! (",--not enough chakra msg part 1
	NOCHAKRAPOST = " Нужно)",--not enough chakra msg part 2
	GHOST = "(Привидение) ",-- user prefix when he's a ghost
	USED = " только что использовано "--only used in console
}

TUNING.USESTRINGS = 
{
	GENERIC = "Использовать",
	TOGGLE = "Режим",
	JUTSU = "Использовать технику"
}

--[[
TUNING.PREFABNAME = 
{
	NAME = "NAME OF ITEM",
	RECIPE = "RECIPE DESCIPTION TEXT",
	DESCRIBE = "EXAMINE TEXT",
	USE = "TEXT CHARACTER WILL SAY WHEN USING THIS ITEM",
	EXTRA = "ANY EXTRA THINGS THE CHARACTER WILL SAY"
}
]]

TUNING.RINNEREBIRTH =
{ 
	NAME = "Божественное Воскрешение",
	RECIPE = "Сила Вселенского Воскрешения.",
	DESCRIBE = "Воскрешает мертвецов (150 чакры)",
	USE = "Круговорот существования!",
	NOGHOSTS = "Никто не умер, поэтому я не буду использовать технику.",
	USING = " использую Божественное Воскрешение!" 
}

TUNING.ICEROCKDOME = 
{ 
	NAME = "Ледяной купол",
	RECIPE = "Сила ледяной защиты.",
	DESCRIBE = "Защити себя от атак, покрыв себя льдом на небольшой промежуток времени (30 чакры)",
	USE = "Высвобождение льда: Ледяной купол Грандиозное небытие!" 
}

TUNING.RASENGAN = 
{ 
	NAME = "Расенган",
	RECIPE = "Сила чакры.",
	DESCRIBE = "Требуется только чакра для создания, полезно, когда мало чакры (20 чакры)",
	USE = "Расенган!",
	GROUPUSE = "Баррикада Расенганов!" 
}

TUNING.FIRERASENGAN = 
{ 
	NAME = "Огненный Расенган",
	RECIPE = "Сила чакры, скомбинированная с природой огня.",
	DESCRIBE = "Требуется только чакра для создания, полезно, когда мало Чакры (35 чакры)",
	USE = "Стихия Огня: Расенган Великого Пламени!",
	GROUPUSE = "Высвобождение огня: Баррикада Расенганов Великого Пламени!" 
}

TUNING.INFINITEDREAM = 
{ 
	NAME = "Бесконечное Цукуёми",
	RECIPE = "Сила усыпляющего гендзюцу.",
	DESCRIBE = "Погружает всех в сон на короткий промежуток времени (150 чакры)",
	USE = "Бесконечное Цукуёми!" 
}

TUNING.MAKERAIN = 
{ 
	NAME = "Призыв Дождя",
	RECIPE = "Сила природы.",
	DESCRIBE = "Призывает дождь (150 чакры)",
	USE = "Призыв Дождя",
    STOPUSE = "Остановка дождя"
}

TUNING.STRENGTHOFA100 =
{
	NAME = "Обратная Печать",
	RECIPE = "Возвращает порог максимального здоровья на прежний уровень.",
	DESCRIBE = "Возвращает порог максимального здоровья на прежний уровень (25 чакры)",
	USE = "Обратная Печать!"
}

TUNING.CREATIONREBIRTH =
{
	NAME = "Митотичское исцеление",
	RECIPE = "Полностью исцеляет взамен на уменьшение максимального здоровья.",
	DESCRIBE = "Полностью исцеляет взамен на уменьшение максимального здоровья (50 чакры)",
	USE = "Искусство ниндзя: митотическое восстановление",
	NOBENEFIT = "В этом нет нужды..."
}

TUNING.CREATIONREBIRTH100 =
{
	NAME = "Сила сотни",
	RECIPE = "Сила 100 исцелений.",
	DESCRIBE = "Регенерирует здоровье взамен на Чакру (5 чакры)",
	USE = "Искусство ниндзя: Митотическая Регенерация - Сила ста печатей", 
	STOPUSE = "Отмена: Митотическая Регенерация - Сила ста печатей"
}

TUNING.FLYINGRAIJIN =
{
	NAME = "Летящий Бог Грома",
	RECIPE = "Сила мгновенной телепортации.",
	DESCRIBE = "Перемещение к кунаю Летящего Бога Грома (10 чакры)",
	USE = "Техника летящего Бога Грома!", 
	NONE = "Нет кунаев, к которым можно переместиться."
}

TUNING.MULTIMUDWALL =
{
	NAME = "Множественные Земляные Стены",
	RECIPE = "Сила Земляной Защиты.",
	DESCRIBE = "Призывает Земляные Стены вокруг пользователя (55 чакры)",
	USE = "Стихия Земли: техника множественных Земляных Стен", 
	NOLAND = "Недостаточно места.."
}

TUNING.WATERGUN =
{
	NAME = "Водяная Пушка",
	RECIPE = "Сила Воды.",
	DESCRIBE = "Наносит дополнительный урон по горящим целям, действует по площади и мочит цели (25 чакры)",
	USE = "Стихия Воды: техника Водяной Пушки!", 
	GROUPUSE = "Стихия Воды: техника Водяного дробовика!"
}

TUNING.EXPANSION =
{
	NAME = "Увеличение",
	RECIPE = "Сила Увеличения.",
	DESCRIBE = "Увелчивает ваш размер и силу! (70 чакры)",
	USE = "Техника Увеличения!", 
	COOLDOWN = "Ещё рано", 
	WOLFGANG = "Вольфганг не доверяет поддельной силе."
}

TUNING.SUPEREXPANSION =
{
	NAME = "Супер Увеличение",
	RECIPE = "Сила Супер Увеличения.",
	DESCRIBE = "Увеличь свой размер и силу ЕЩЁ БОЛЬШЕ!! (90 чакры)",
	USE = "Техника Супер Увеличения!"
}

TUNING.DEEPFORESTEMERGENCE =
{
	NAME = "Непроходимый Лес",
	RECIPE = "Сила Природного Роста.",
	DESCRIBE = "Увелчивает силу роста растений и деревьев вокруг (100 чакры)",
	USE = "Стихия Дерева: Непроходимый лес!", 
	NOGRASS = "Стоит найти более цветущее место." 
}

TUNING.BUBBLE =
{
	NAME = "Свиток пузыря",
	RECIPE = "Сила Взрывающихся Пузырей.",
	DESCRIBE = "Создаёт несколько взрывных пузырей, которые детонируют при контакте с объектами (80 чакры)",
	USE = "Стихия Воды: Техника Пузырей!"
}

TUNING.SHADOWCLONE =
{
	NAME = "Теневое клонирование",
	RECIPE = "Сила теневого клонирования.",
	DESCRIBE = "Создаёт копию пользователя с половиной здоровья и чакры (20% чакры)",
	USE = "Техника теневого клонирования!", 
	LIMIT = "Это мой максимум!"
}

TUNING.FLYINGRAIJINKUNAI = 
{
	NAME = "Райджин Кунай",
	RECIPE = "Маркер для техники Летящего Бога Грома.",
	DESCRIBE = "Маркер для техники Летящего Бога Грома"
}

TUNING.RAIJINKUNAI = 
{
	NAME = "Кунай Летящего Бога Грома"
}

TUNING.ARMOR = 
{
	NAME = "Латный доспех",
	RECIPE = "Алого цвета.",
	DESCRIBE = "Защищает грудь и плечи"
}

TUNING.HEADBANDBLACKMISSING = 
{
	NAME = "Протектор Деревни Дождя",
	RECIPE = "Перечеркнут.",
	DESCRIBE = "Увеличивает регенерацию чакры"
}

TUNING.HEADBANDFOG = 
{
	NAME = "Протектор Деревни Тумана",
	RECIPE = "Скрыт в тумане.",
	DESCRIBE = "Увеличивает регенерацию чакры"
}

TUNING.HEADBANDBLUE = 
{
	NAME = "Протектор Деревни Листа",
	RECIPE = "Твой дом там, где о тебе думают.",
	DESCRIBE = "Увеличивает регенерацию чакры"
}

TUNING.KUSANAGI = 
{
	NAME = "Клинок Кусанаги",
	RECIPE = "Избавьтесь от проблем.",
	DESCRIBE = "Мощная Катана, способная прорубить что угодно",
	NOCHAKRA = "Не хватает чакры для поддержания Тысячи Птиц Катаны!"
}

TUNING.WALL_MUD = 
{
	NAME = "Земляная Стена",
	DESCRIBE = "Это было создано кем-то при помощи техники Стихии Земли (55 чакры)"
}

TUNING.CUTPLANT = 
{
	NAME = "Срезанное растение",
	DESCRIBE = "Может, и оно найдёт применение.."
}

TUNING.PAPER = 
{
	NAME = "Свиток",
	RECIPE = "Свиток, используемый для создания техник.",
	DESCRIBE = "Это просто папирус!",
	DESCRIBEWAXWELL = "Это просто папирус!"
}

TUNING.NINJACLONE = 
{
	NAME = "Теневой клон",
	DESCRIBE = "Это клон?"
}

TUNING.CHAKRA = "Чакра"--Ingredient Name

TUNING.NARUTO = 
{
	NAME = "Наруто",

	CHARACTER_TITLES = "Наруто",
	CHARACTER_NAMES = "Наруто",
	CHARACTER_DESCRIPTIONS = "*Носит протектор\n*Любит поесть",
	CHARACTER_QUOTES = "\"Однажды я стану Хокаге!\"",

	GENERIC = "Это Наруто!",
	ATTACKER = "Наруто ловкий...",
	MURDERER = "Убийца!",
	REVIVER = "Наруто, друг приведений.",
	GHOST = "Наруто мог бы использовать сердце."
}

TUNING.MADARA =
{
	NAME = "Мадара",

	CHARACTER_TITLES = "Бог Войны",
	CHARACTER_NAMES = "Мадара",
	CHARACTER_DESCRIPTIONS = "*Голодает быстрее\n*Силён в бою\n*Очаровательные длинные волосы",
	CHARACTER_QUOTES = "\"Мгновенная смерть.\"",

	GENERIC = "Мадара!",
	ATTACKER = "Мадара...",
	MURDERER = "Убийца!",
	REVIVER = "Мадара, друг приведений.",
	GHOST = "Мадара мог бы использовать сердце."
}

TUNING.DEIDARA =
{
	NAME = "Дейдара",

	CHARACTER_TITLES = "Дейдара",
	CHARACTER_NAMES = "Дейдара",
	CHARACTER_DESCRIPTIONS = "*Мастер взрывов\n*Ест взрывную глину\n*Умеет создавать бомбы",
	CHARACTER_QUOTES = "\"Искусство — это одна вспышка света, искусство — это ВЗРЫВ!!!!\"",

	GENERIC = "Дейдара!",
	ATTACKER = "Дейдара не так прост...",
	MURDERER = "Убийца!",
	REVIVER = "Дейдара, друг приведений.",
	GHOST = "Дейдара мог бы использовать сердце."
}