return {

	ACTIONFAIL =
	{
        BUILD =
        {
            MOUNTED = "Мне и здесь неплохо.",
        },
		SHAVE =
		{
			AWAKEBEEFALO = "Я сам то не бреюсь",
			GENERIC = "Небритябрь на дворе",
			NOBITS = "Лысый и грустный. Прям как я без бороды",
		},
		STORE =
		{
			GENERIC = "Хотя бы я и жадничаю, зато от чистого сердца",
			NOTALLOWED = "Это нельзя покласть туда.",
			INUSE = "Ну быстрее!",
		},
		RUMMAGE =
		{	
			GENERIC = "Ничего не понимаю",
			INUSE = "Кто крайний? Никого. Значит я следующий буду",	
		},
        COOK =
        {
            GENERIC = "Что-то пока не хочется",
            INUSE = "Вот бы кто мне яишенку сделал",
            TOOFAR = "Не дотянутся",
        },
        GIVE =
        {
            DEAD = "Мертвецам вещи ни к чему",
            SLEEPING = "Ну еще 5 минуточек",
            BUSY = "Не сейчас",
            ABIGAILHEART = "Стоило того",
            GHOSTHEART = "Не похоже на хорошую идею",
        },
        GIVETOPLAYER = 
        {
        	FULL = "У тебя инвентарь полный. Давай механизмы подержу.",
            DEAD = "Не оценит",
            SLEEPING = "Пусть хоть здесь выспится",
            BUSY = "Занятой человек",
    	},
    	GIVEALLTOPLAYER = 
        {
        	FULL = "У тебя инвентарь полный. Давай механизмы подержу.",
            DEAD = "Не оценит",
            SLEEPING = "Пусть хоть здесь выспится",
            BUSY = "Занятой человек",
    	},
        WRITE =
        {
            GENERIC = "И так сойдет",
            INUSE = "Занято",
        },
        CHANGEIN =
        {
            GENERIC = "Мне и так не плохо",
            BURNING = "Все что нажито не посильным трудом...",
            INUSE = "Падал прошлогодний SWAG",
        },
        ATTUNE =
        {
            NOHEALTH = "Только после рыбных палочек",
        },
        MOUNT =
        {
            TARGETINCOMbat = "Нужна красная тряпка",
            INUSE = "А ну слезай! Кому говорю!?",
        },
        SADDLE =
        {
            TARGETINCOMbat = "Лучше пока селфи сделать",
        },
        TEACH =
        {
            KNOWN = "Знаем. Проходили",
            CANTLEARN = "Ничего не понимаю",
        },
	},
	ACTIONFAIL_GENERIC = "Даже не проси",
	ANNOUNCE_DIG_DISEASE_WARNING = "Уже выглядит лучше.",
	ANNOUNCE_PICK_DISEASE_WARNING = "Оно и должно так пахнуть??",
	ANNOUNCE_ADVENTUREFAIL = "Весной за елочкой схожу.",
    ANNOUNCE_MOUNT_LOWHEALTH = "Нужно поправить ему здоровье",
	ANNOUNCE_BEES = "Пчелы, я свой! Смотрите, у меня тоже полоски! Бззззззз",
	ANNOUNCE_BOOMERANG = "Главное затылком не поворачиватся. Так один спортсмен умер.",
	ANNOUNCE_CHARLIE = "Здравствуй, мрак, мой старый друг!",
	ANNOUNCE_CHARLIE_ATTACK = "Эй, мы же друзья!",
	ANNOUNCE_COLD = "Мужики не мерзнут... а только стучат зубами",
	ANNOUNCE_HOT = "Я уже в аду?",
	ANNOUNCE_CRAFTING_FAIL = "Не хватает чего-то важного",
	ANNOUNCE_DEERCLOPS = "Кажется приближается писец",
	ANNOUNCE_DUSK = "Вечереет. Мирные засыпают.",
	ANNOUNCE_EAT =
	{
		GENERIC = "Ном-ном",
		PAINFUL = "Будто ежа съел",
		SPOILED = "Это было второй свежести",
		STALE = "О, плесень. Ну ни че. Зато с грибами",
		INVALID = "Шпаги не глотаю",
		YUCKY = "Эй, я что в икс-фактор попал?",
	},
	ANNOUNCE_ENTER_DARK = "Перехожу на темную сторону. Жду печенек.",
	ANNOUNCE_ENTER_LIGHT = "Иду на свет",
	ANNOUNCE_FREEDOM = "Я свободен, словно птица в небесах",
	ANNOUNCE_HIGHRESEARCH = "Теперь я знаю кунг-фу",
	ANNOUNCE_HOUNDS = "Гончие! Сыпь соль кругом и зови Винчестеров!",
	ANNOUNCE_WORMS = "Ты чувствуешь дрожь... дрожь земли?",
	ANNOUNCE_HUNGRY = "Будь глупым, будь голодным.",
	ANNOUNCE_HUNT_BEAST_NEARBY = "Думай как слон",
	ANNOUNCE_HUNT_LOST_TRAIL = "Здесь его следы заканчиваются. Похоже улетел.",
	ANNOUNCE_HUNT_LOST_TRAIL_SPRING = "Размыто и потраченно",
	ANNOUNCE_INV_FULL = "Не помещается. Может я и жадничаю, зато от чистого сердца",
	ANNOUNCE_KNOCKEDOUT = "Голова болит - значит существует",
	ANNOUNCE_LOWRESEARCH = "Изи",
	ANNOUNCE_MOSQUITOS = "Пчелы-вампиры",
    ANNOUNCE_NOWARDROBEONFIRE = "Я тебе не матерь драконов чтобы лезть туда!",
    ANNOUNCE_NODANGERGIFT = "Не время для подарков.",
    ANNOUNCE_NOMOUNTEDGIFT = "Не могу открыть подарок сидя на бифало. Не Геральт да и только.",
	ANNOUNCE_NODANGERSLEEP = "Если засну сейчас то волчок цапнет за бочок",
	ANNOUNCE_NODAYSLEEP = "Только хикканы и работающие во вторую смену спят днем.",
	ANNOUNCE_NODAYSLEEP_CAVE = "Только хикканы и работающие во вторую смену спят днем.",
	ANNOUNCE_NOHUNGERSLEEP = "Пока не стащу что-нить из холодилника - не усну",
	ANNOUNCE_NOSLEEPONFIRE = "Видео блогер чтоли? Прожарить меня хочешь?",
	ANNOUNCE_NODANGERSIESTA = "Слишком опасно для сна",
	ANNOUNCE_NONIGHTSIESTA = "Сиеста это когда кумаришь днем",
	ANNOUNCE_NONIGHTSIESTA_CAVE = "Сиеста это когда кумаришь днем",
	ANNOUNCE_NOHUNGERSIESTA = "Перекушу и прилягу",
	ANNOUNCE_NODANGERAFK = "Мужики не убегают!",
	ANNOUNCE_NO_TRAP = "Обезврешено.",
	ANNOUNCE_PECKED = "Вырастил на свою голову",
	ANNOUNCE_QUAKE = "Земля не тресись!",
	ANNOUNCE_RESEARCH = "Ученье - свет",
	ANNOUNCE_SHELTER = "Здесь получше будет",
	ANNOUNCE_THORNS = "Прикольно и больно",
	ANNOUNCE_BURNT = "Просто огонь!",
	ANNOUNCE_TORCH_OUT = "Включите свет!",
	ANNOUNCE_FAN_OUT = "Ну вот и развеялся.",
    ANNOUNCE_COMPASS_OUT = "Размагнитился.",
	ANNOUNCE_TRAP_WENT_OFF = "Итс э трэп!",
	ANNOUNCE_UNIMPLEMENTED = "Не готово. Нужно еще на пол часика в духоку.",
	ANNOUNCE_WORMHOLE = "Чудовище Дейви Джонса",
	ANNOUNCE_CANFIX = "\nВсем разойтись! Я инжинер!",
	ANNOUNCE_ACCOMPLISHMENT = "А где ачивка?",
	ANNOUNCE_ACCOMPLISHMENT_DONE = "Друганы обзавидуются",	
	ANNOUNCE_INSUFFICIENTFERTILIZER = "Я б тебя удобрил, только тут люди на нас смотрят",
	ANNOUNCE_TOOL_SLIP = "Дети, не мажте папины инструменты полиролью.",
	ANNOUNCE_LIGHTNING_DAMAGE_AVOIDED = "Акела промахнулся!... то есть Зевс.",

	ANNOUNCE_DAMP = "Кажется дождь начинается",
	ANNOUNCE_WET = "Промок до подштаников",
	ANNOUNCE_WETTER = "Кто-то играет на рейнстике",
	ANNOUNCE_SOAKED = "С курткой Марти высох бы быстрее",
	
	ANNOUNCE_BECOMEGHOST = "БууУууууУ!!",
	ANNOUNCE_GHOSTDRAIN = "Я просто человек, теряющий рассудок",
	ANNOUNCE_PETRIFED_TREES = "Кричит ли дерево когда в лесу никого нет?",
	
	batTLECRY =
	{
		GENERIC = "Умри",
		PIG = "Эй, слышь! Подь сюда! Беконом будешь!",
		PREY = "Уничтожить! Уничтожить! Уничтожить!",
		SPIDER = "За Питера Паркера!",
		SPIDER_WARRIOR = "За Питера Паркера!",
	},
	COMbat_QUIT =
	{
		GENERIC = "Я тут кое-что вспомнил... Мне пора. Удачи",
		PIG = "Набил бы я тебе рыло, только Заратустра не позволяет.",
		PREY = "Делаю бочку!",
		SPIDER = "Не хочу быть супергероем и носит треко!",
		SPIDER_WARRIOR = "Не хочу быть супергероем и носит треко!",
	},
	DESCRIBE =
	{
		MULTIPLAYER_PORTAL = "Не похоже на ворота рая",

		ABIGAIL_FLOWER = 
		{ 
			GENERIC ="Цветок какой-то",
			LONG = "Цветок какой-то",
			MEDIUM = "Мурашки от него.",
			SOON = "Что-то с ним не так!",
			HAUNTED_POCKET = "Не думаю что стоит тоскать его с собой",
			HAUNTED_GROUND = "Что же произойдет?",
		},

		BALLOONS_EMPTY = "Валюта клоунов",
		BALLOON = "Что за праздник?",

		BERNIE_INACTIVE =
		{
			BROKEN = "Оторвали мишке лапу...",
			GENERIC = "Все равно его не брошу, потому что он хороший",
		},

		BERNIE_ACTIVE = "А чему тут удивлятся?",
		
		BOOK_BIRDS = "Каждый охотник желает знать где сидит фазан",
		BOOK_TENTACLES = "Затягивает. Как хорошее анимэ.",
		BOOK_GARDENING = "Садоводство и огородничество.",
		BOOK_SLEEP = "В ней просто нарисованы барашки",
		BOOK_BRIMSTONE = "Что может пойти не так?",

        PLAYER =
        {
            GENERIC = "Приветствую, %s!",
            ATTACKER = "%s ты на кого культяпку свою поднял?!",
            MURDERER = "Голову с плечь!",
            REVIVER = "%s, некромант.",
            GHOST = "%s душа компании.",
            FIRESTARTER = "Спичек не найдется, %s ?",
        },
		WILSON = 
		{
			GENERIC = "Приветствую, %s?",
			ATTACKER = "%s узбагойся",
			MURDERER = "Голову с плечь!",
			REVIVER = "%s человек с большим запасным сердцем",
			GHOST = "Душа без оболочки.",
			FIRESTARTER = "Положи факел и сделай 5 шагов назад",
		},
		WOLFGANG = 
		{
			GENERIC = "Приветствую, %s!",
			ATTACKER = "%s узбагойся",
			MURDERER = "Голову с плечь!",
			REVIVER = "%s человек с большим запасным сердцем",
			GHOST = "Душа без оболочки.",
			FIRESTARTER = "Положи факел и сделай 5 шагов назад",
		},
		WAXWELL = 
		{
			GENERIC = "Приветствую, %s!",
			ATTACKER = "%s узбагойся",
			MURDERER = "Голову с плечь!",
			REVIVER = "%s человек с большим запасным сердцем",
			GHOST = "Душа без оболочки.",
			FIRESTARTER = "Положи факел и сделай 5 шагов назад",
		},
		WX78 = 
		{
			GENERIC = "Приветствую, %s!",
			ATTACKER = "%s узбагойся",
			MURDERER = "Голову с плечь!",
			REVIVER = "%s человек с большим запасным сердцем",
			GHOST = "Душа без оболочки.",
			FIRESTARTER = "Положи факел и сделай 5 шагов назад",
		},
		WILLOW = 
		{
			GENERIC = "Приветствую, %s!",
			ATTACKER = "%s узбагойся",
			MURDERER = "Голову с плечь!",
			REVIVER = "%s человек с большим запасным сердцем",
			GHOST = "Душа без оболочки.",
			FIRESTARTER = "Положи факел и сделай 5 шагов назад",
		},
		WENDY = 
		{
			GENERIC = "Приветствую, %s!",
			ATTACKER = "%s узбагойся",
			MURDERER = "Голову с плечь!",
			REVIVER = "%s человек с большим запасным сердцем",
			GHOST = "Душа без оболочки.",
			FIRESTARTER = "Положи факел и сделай 5 шагов назад",
		},
		WOODIE = 
		{
			GENERIC = "Приветствую, %s!",
			ATTACKER = "%s узбагойся",
			MURDERER = "Голову с плечь!",
			REVIVER = "%s человек с большим запасным сердцем",
			GHOST = "Душа без оболочки.",
			BEAVER = "С этим бобром лучше не шутить",
			BEAVERGHOST = "Самый душевный бобер, которого я встречал",
			FIRESTARTER = "Положи факел и сделай 5 шагов назад",
		},
		WICKERBOTTOM = 
		{
			GENERIC = "Приветствую, %s!",
			ATTACKER = "%s узбагойся",
			MURDERER = "Голову с плечь!",
			REVIVER = "%s человек с большим запасным сердцем",
			GHOST = "Душа без оболочки.",
			FIRESTARTER = "Положи факел и сделай 5 шагов назад",
		},
		WES = 
		{
			GENERIC = "Приветствую, %s!",
			ATTACKER = "%s узбагойся",
			MURDERER = "Голову с плечь!",
			REVIVER = "%s человек с большим запасным сердцем",
			GHOST = "Душа без оболочки.",
			FIRESTARTER = "Положи факел и сделай 5 шагов назад",
		},
		WEBBER = 
		{
			GENERIC = "Приветствую, %s!",
			ATTACKER = "%s узбагойся",
			MURDERER = "Голову с плечь!",
			REVIVER = "%s человек с большим запасным сердцем",
			GHOST = "Душа без оболочки.",
			FIRESTARTER = "Положи факел и сделай 5 шагов назад",
		},
		WATHGRITHR = 
		{
			GENERIC = "Приветствую, %s!",
			ATTACKER = "%s узбагойся",
			MURDERER = "Голову с плечь!",
			REVIVER = "%s человек с большим запасным сердцем",
			GHOST = "Душа без оболочки.",
			FIRESTARTER = "Положи факел и сделай 5 шагов назад",
		},
        MIGRATION_PORTAL = 
        {
            GENERIC = "Путь зазеркалье",
            OPEN = "Если я пройду, то буду ли я собой на другом конце?",
            FULL = "Там слишком много людей... и нет, я не социопат",
        },
		GLOMMER = "Волосато-летающий завод по производству топлива",
		GLOMMERFLOWER = 
		{
			GENERIC = "Прелесть мохнатой мухи",
			DEAD = "Нужно было в воду поставить.",
		},
		GLOMMERWINGS = "Крыляью большой тяги",
		GLOMMERFUEL = "Сжечь!",
		BELL = "Если храбрость обретешь, то колокольчик ты найдешь.\n В него позвонишь, и тогда - Враги исчезнут без следа",
		STATUEGLOMMER = 
		{	
			GENERIC = "Что-то на Ленина не похоже",
			EMPTY = "Не получилось Венеры Милосской",
		},

		LAVA_POND_ROCK = "Такое же каменистое место, как и любое другое.",
		LAVA_POND_ROCK2 = "Такое же каменистое место, как и любое другое.",
		LAVA_POND_ROCK3 = "Такое же каменистое место, как и любое другое.",
		LAVA_POND_ROCK4 = "Такое же каменистое место, как и любое другое.",
		LAVA_POND_ROCK5 = "Такое же каменистое место, как и любое другое.",
		LAVA_POND_ROCK6 = "Такое же каменистое место, как и любое другое.",
		LAVA_POND_ROCK7 = "Такое же каменистое место, как и любое другое.",

		WEBBERSKULL = "Увы, бедный Йорик!",
		WORMLIGHT = "Лампочка Ильича",
		WORMLIGHT_LESSER = "Лампочка Ильича",
		WORM =
		{
		    PLANT = "Выкрутим.",
		    DIRT = "Кучка.",
		    WORM = "Дрожь земли по имени Ильич",
		},
        WORMLIGHT_PLANT = "Лампочка Ильича",
		MOLE =
		{
			HELD = "Агент расткрыт и находится под охраной",
			UNDERGROUND = "Внедряется",
			ABOVEGROUND = "Он следит за мной",
		},
		MOLEHILL = "Не рой кроту яму",
		MOLEHAT = "Даже у Сэма Фишера таких не было",

		EEL = "Угорь - гроза подростков",
		EEL_COOKED = "Ням",
		UNAGI = "Унаги... А что там у наги? Радик небось?",
		EYETURRET = "Вот и пригодился опыт игры в тауэр дефенс.",
		EYETURRET_ITEM = "Башня на руке - банальность. Башня в кармане - новый тренд.",
		MINOTAURHORN = "Победил не использовав не единой нитки",
		MINOTAURCHEST = "Лутуй, убивай!",
		THULECITE_PIECES = "Нужно больше тулецита",
		POND_ALGAE = "Те которые в воде растут",
		GREENSTAFF = "Демонтируй, разрушай!",
		POTTEDFERN = "Но у меня же нет подоконика",
		--MOWER = "I like the cut of this blade.",
		--MACHETE = "I like the cut of this blade.",
		--GOLDENMACHETE = "Hack in style!",
		--OBSIDIANMACHETE = "It's hot to the touch.",
		--BOOK_METEOR = "The foreword just says \"Hope you like dragoons.\"",
		THULECITE = "Сплав. Из него бы костюм сделать и Джарвиса в него",
		ARMORRUINS = "Нужен реактор холодного синтеза",
		RUINS_bat = "Самбисты и каратисты по-одному, остальным можно кучей",
		RUINSHAT = "Мой размерчик!",
		NIGHTMARE_TIMEPIECE =
		{
			CALM = "Все спокойно в Датском королевстве",
			WARN = "Ты это видишь?",
			WAXING = "Уровень эктоплазмы зашкаливает. Вызывайте охотников!",
			STEADY = "Стабильность.",
			WANING = "Приходит в норму",
			DAWN = "Фух! Исчесчезли, испарились, развеялись...",
			NOMAGIC = "Хогвардс на каникулах",
		},
		BISHOP_NIGHTMARE = "WD-40 и синией изоленты господину",
		ROOK_NIGHTMARE = "TWD-40 и синией изоленты господину",
		bat_NIGHTMARE = "WD-40 и синией изоленты господину",
		MINOTAUR = "Тебя не существует! Ты миф!",
		SPIDER_DROPPER = "Лучше не смотри наверх... Уж лучше бы там были соседи",
		NIGHTMARELIGHT = "Элетромагнитное излучение в злом диапазоне",
		NIGHTSTICK = "Не световой меч... а что поделать?",
		GREENGEM = "Где тут ближайший ломбард?",
		RELIC = "Индиана Джонс хехе",
		RUINS_RUBBLE = "Всем разойтись. Я смотрел очумелые ручки.",
		MULTITOOL_AXE_PICKAXE = "Может и так и сяк. Прям как 13",
		ORANGESTAFF = "Телепортация без мутаций!",
		YELLOWAMULET = "Лучше чем катушка холодного синтеза. Выкуси Тони.",
		GREENAMULET = "Амулет прораба",
		SLURPERPELT = "Шерсть мутировавшего хэдкраба",	

		SLURPER = "Волосатый хэдкраб",
		SLURPER_PELT = "Даже монтировка не понадобилась",
		ARMORSLURPER = "Лучший подарок девушке",
		ORANGEAMULET = "ЛЛ в встрг",
		YELLOWSTAFF = "Хей, детка, хочешь звезду с неба?",
		YELLOWGEM = "Где тут ломбард?",
		ORANGEGEM = "Где тут ломбард?",
		TELEBASE = 
		{
			VALID = "Секрет престижа",
			GEMS = "Работает на твердом фиолетовом топливе",
		},
		GEMSOCKET = 
		{
			VALID = "Красотища.",
			GEMS = "Просто вставь и готово.",
		},
		STAFFLIGHT = "Звезда с неба. Все ради тебя",
	
        ANCIENT_ALTAR = "Устройство давно исчезнувшей цивилизации. Надеюсь календарей не найду.",

        ANCIENT_ALTAR_BROKEN = "Кто такой Джон Галт?",

        ANCIENT_STATUE = "Не Венера Милосская, но все-таки...",

        LICHEN = "Водоросли + Грибы = <3",
		CUTLICHEN = "Лишайник... Он заразен?",

		CAVE_BANANA = "Чамчам",
		CAVE_BANANA_COOKED = "Жареных чамчамов не хочешь?",
		CAVE_BANANA_TREE = "Очевидно обходятся без фотосинтеза",
		ROCKY = "Рок Лобстер!",
		
		COMPASS =
		{
			GENERIC="Показывает, что время пить чай",
			N = "Сибирь.",
			S = "Турция.",
			E = "Азия.",
			W = "С запада не возвращаются.",
			NE = "Тундра.",
			SE = "Локация не открыта.",
			NW = "МКАД.",
			SW = "Shipwrecked.",
		},

		HOUNDSTOOTH="В один присест сильный слабого съест",
		ARMORSNURTLESHELL= "Лучшее решение жизненых проблем.",
		bat="True bat",
        batbat = "Да простит меня церковь святого Бэтмена-искупителя!",
		batWING="Да простит меня церковь святого Бэтмена-искупителя!",
		batWING_COOKED="Вкус как у куриных крылышек",
        batCAVE = "Пещера Бэтмэна",
		BEDROLL_FURRY="Хоть не в лошади придется спать",
		bat="Знатный зверюга!.. Мех! Мясо! Шкварок нажарю!",
		FLOWER_CAVE="Слава Эдисону!",
		FLOWER_CAVE_DOUBLE="Слава Эдисону!",
		FLOWER_CAVE_TRIPLE="Слава Эдисону!",
		GUANO= "Дерьмо необыкновенное",
		LANTERN= "Ищу Человека.",
		LIGHTBULB= "Знаешь, если засунешь ее в рот, то обратно не вытащишь.",
		MANRABBIT_TAIL= "Заячья лапка на счатье, а хвост тогда на что?",
		MUSHTREE_TALL =
		{
            GENERIC = "Где же Абсолем?",
            BLOOM = "На уроке биологии мы это называли опылением.",
        },
		MUSHTREE_MEDIUM = 
		{
            GENERIC = "Пфффф... такие я в холодильнике выращиваю",
            BLOOM = "На уроке биологии мы это называли опылением",
        },
		MUSHTREE_SMALL = 
		{
            GENERIC = "Маловато будет!",
            BLOOM = "На уроке биологии мы это называли опылением.",
        },
        MUSHTREE_TALL_WEBBED = "Гриб в сети",
        SPORE_TALL = "Эти споры не пораждают истину",
        SPORE_MEDIUM = "Эти споры не пораждают истину",
        SPORE_SMALL = "Эти споры не пораждают истину",
        SPORE_TALL_INV = "Эти споры не пораждают истину",
        SPORE_MEDIUM_INV = "Эти споры не пораждают истину",
        SPORE_SMALL_INV = "Эти споры не пораждают истину",
		RABBITHOUSE=
		{
			GENERIC = "Заячья недвижимость. Живи и ешь.",
			BURNT = "Жареная морковь... Буууууэээ",
		},
		SLURTLE="Бойцовская улитка гадящая нитроглицерином. Питомец Тайлера",
		SLURTLE_SHELLPIECES="Сделаю горшок",
		SLURTLEHAT= "Вперед! На поиски приключений и драконов, мой верный оруженосец!",
		SLURTLEHOLE= "Место для слизняков",
		SLURTLESLIME= "Давай что-нибудь взорвем?",
		SNURTLE= "Бойцовская улитка гадящая нитроглицерином. Питомец Тайлера",
		SPIDER_HIDER= "Красноглазик",
		SPIDER_SPITTER= "Не плюй! Забыл пословицу?",
		SPIDERHOLE= "Паучьекаменная сосуля",
		SPIDERHOLE_ROCK = "Пройдем-ка мимо",
		STALAGMITE= "Юху! Я стану богачом!",
		STALAGMITE_FULL= "Летс рок!",
		STALAGMITE_LOW= "Летс рок!",
		STALAGMITE_MED= "Летс рок!",
		STALAGMITE_TALL= "Летс рок!",
		STALAGMITE_TALL_FULL= "Летс рок!",
		STALAGMITE_TALL_LOW= "Летс рок!",
		STALAGMITE_TALL_MED= "Летс рок!",
		TREASURECHEST_TRAP = "Ты ведь знаешь, что такое мимик?",
		
        TURF_CARPETFLOOR = "Задаёт стиль всей комнате",
        TURF_CHECKERFLOOR = "Давай сыграем в игру!",
        TURF_DIRT = "Геолога во мне увидел?",
        TURF_FOREST = "Геолога во мне увидел?",
        TURF_GRASS = "Геолога во мне увидел?",
        TURF_MARSH = "Геолога во мне увидел?",
        TURF_ROAD = "Нужно, чтобы мир заполнили странники с рюкзаками.",
        TURF_ROCKY = "Геолога во мне увидел?",
        TURF_SAVANNA = "Геолога во мне увидел?",
        TURF_WOODFLOOR = "Пол: Дубовый",

		TURF_CAVE="Геолога во мне увидел?",
		TURF_FUNGUS="Геолога во мне увидел?",
		TURF_SINKHOLE="Геолога во мне увидел?",
		TURF_UNDERROCK="Геолога во мне увидел?",
		TURF_MUD="Геолога во мне увидел?",

		TURF_DECIDUOUS = "Геолога во мне увидел?",
		TURF_SANDY = "Геолога во мне увидел?",
		TURF_BADLANDS = "Геолога во мне увидел?",
		TURF_DESERTDIRT = "Геолога во мне увидел?",
		TURF_FUNGUS_GREEN = "Геолога во мне увидел?",
		TURF_FUNGUS_RED = "Геолога во мне увидел?",
		TURF_DRAGONFLY = "Геолога во мне увидел?",

		POWCAKE = "Вылядит не съедобно",
        CAVE_ENTRANCE = "Может ли моддер создать камень, который он сам не сможет разбить?",
        CAVE_ENTRANCE_RUINS = "Нам нужно идти глубже",
       
       	CAVE_ENTRANCE_OPEN = 
        {
            GENERIC = "Не очень то туда и хотелось",
            OPEN = "Насколько глубока кроличья нора?",
            FULL = "У вас все дома? А? Ну и ладно!",
        },
        CAVE_EXIT = 
        {
            GENERIC = "Мне и здесь неплохо",
            OPEN = "В пещере хорошо, а на поверхности лучше.",
            FULL = "Там слишко много людей. Не выходи из пещеры, не совершай ошибки",
        },

		MAXWELLPHONOGRAPH = "На виниле все лучше!",
		BOOMERANG = "Значит вернулся как-то спортсмен из Австралии... Впрочем не стоит об этом.",
		PIGGUARD = "Отжимают механизмы у прохожих",
		ABIGAIL = "Абигейл? Кто это?",
		ADVENTURE_PORTAL = "Время приключений!",
		AMULET = "Панацея от смерти",
		ANIMAL_TRACK = "Ты на охоту ходишь, Марти?",
		ARMORGRASS = "Абуа буа буа!",
		ARMORMARBLE = "Тяжелая броня для тяжелых жизненых ситуаций",
		ARMORWOOD = "Зовите меня Диогеном.",
		ARMOR_SANITY = "Смирительная рубаха без рукавов.",
		ASH =
		{
			GENERIC = "Пепельно пеплый пепел",
			REMAINS_GLOMMERFLOWER = "Прелесть... Прелесть сгорела!",
			REMAINS_EYE_BONE = "Кость... как бы это сказать. Сгорела... ",
			REMAINS_THINGIE = "Была горячей штучкой когда-то",
		},
		AXE = "Каша что надо из него получается",
		BABYBEEFALO = "Сезон размножения пройден успешно",
		BACKPACK = "Как ушанка. Только ушанка круче",
		BACONEGGS = "Первая ачивка повара",
		BANDAGE = "Папирус с медом. Когда до аптеки далеко.",
		BASALT = "Может ли моддер создать камень, который он сам не сможет разбить?",
		BEARDHAIR = "Брутальность в чистом виде",
		BEARGER = "Тихо в лесу, только не спит барсук...",
		BEARGERVEST = "Трофейная",
		ICEPACK = "Зачем нужен переносной холодильник без пива?",
		BEARGER_FUR = "Фурфур",
		BEDROLL_STRAW = "while(!morning&&!hungry) sleep(1000);",
		BEE =
		{
			GENERIC = "Ту би ор нот ту би?",
			HELD = "Полосатость повышеная",
		},
		BEEBOX =
		{
			READY = "Сигнал четкий - пора собирать",
			FULLHONEY = "Сигнал четкий - пора собирать",
			GENERIC = "Сотовая башня",
			NOHONEY = "Ноу мани - ноу хани",
			SOMEHONEY = "Пчелы, есть чо? А если найду?",
			BURNT = "Жарить мед в улье... плохая была идея.",
		},
		BEEFALO =
		{
			FOLLOWER = "За мной к светлому будущему!",
			GENERIC = "Последователи круглогодичного Небритебря",
			NAKED = "Я бы то же растроился, сбрей кто-нибудь мои усы",
			SLEEPING = "Тяжелые тапочки",
            --Domesticated states:
            DOMESTICATED = "Мы в ответе за тех кого приручили",
            ORNERY = "Ну-ну, Буцифал...",
            RIDER = "Резвый",
            PUDGY = "Кость широкая",
		},
		BEEFALOHAT = "А ну растите назад! Растите назад, говорю!",
		BEEFALOWOOL = "Мех!",
		BEEHAT = "Антипчелиное поле неуязвимости",
		BEEHIVE = "Не суй туда свой нос... и мой тоже",
		BEEMINE = "Биологическое оружие",
		BEEMINE_MAXWELL = "Bампирское биологическое оружие",
		BERRIES = "... а вот и ягодки",
		BERRIES_COOKED = "Не хочу умереть не попробовав жареных ягод",
        BERRIES_JUICY = "Были цветочками",
        BERRIES_JUICY_COOKED = "Не хочу умереть не попробовав жареных ягод",
		BERRYBUSH =
		{
			BARREN = "Нуждается в насирательстве",
			WITHERED = "Куст сушеный",
			GENERIC = "Гром гремит, кусты трясутся... Что там делает индюк?!",
			PICKED = "Achievement unlocked: Собиратель",
			DISEASED = "Нуждается в горячем чая и курином бульоне",
			DISEASING = "Нуждается в горячем чая и курином бульоне",
		},
		BERRYBUSH_JUICY =
		{
			BARREN = "Нуждается в насирательстве",
			WITHERED = "Куст сушеный",
			GENERIC = "Куст",
			PICKED = "Achievement unlocked: Собиратель",
			DISEASED = "Нуждается в горячем чая и курином бульоне",
			DISEASING = "Нуждается в горячем чая и курином бульоне",
		},
		BIGFOOT = "Маленький шаг для человека и огромный... так это не моя реплика!",
		BIRDCAGE =
		{
			GENERIC = "Место для особо опасных птиц",
			OCCUPIED = "Кто тут хорошая птичка?",
			SLEEPING = "Ешь, спи, курлыкай",
			HUNGRY = "Семок хочешь?",
			STARVING = "Семок хочешь?",
			DEAD = "Птичку... жалко!",
			SKELETON = "Птичку... жалко!",
		},
		BIRDTRAP = "Если положить семку то можно поймать птицу ну или пацанчика",
		CAVE_BANANA_BURNT = "Банан горелый!",
		BIRD_EGG = "Слышал, что по статистике у каждого должно быть по одному яйцу",
		BIRD_EGG_COOKED = "Те же яйца только на сковродке",
		BISHOP = "Слон шахматиста",
		BLOWDART_FIRE = "В воскресеное утро мне даже дротик не нужен, чтобы что-нибуть поджечь",
		BLOWDART_SLEEP = "Дротик Орфея",
		BLOWDART_PIPE = "Если не дунуть, то чуда не случится.",
		BLUEAMULET = "Кульный амулет!",
		BLUEGEM = "Сердце бывшей",
		BLUEPRINT = "Шпора",
		BELL_BLUEPRINT = "Чертеж оружия массового уничтожения",
		BLUE_CAP = "Подсиневик.",
		BLUE_CAP_COOKED = "С картофанчиком самое то",
		BLUE_MUSHROOM =
		{
			GENERIC = "Подсиневик",
			INGROUND = "Затаился",
			PICKED = "Подсиневик",
		},
		BOARDS = "Как брёвна, только плоские.",
		BONESHARD = "Эти кости, собаки, кружечка... а где кружечка? Ну и сказочка!",
		BONESTEW = "Борщ",
		BUGNET = "На зайца ходить",
		BUSHHAT = "Как у фотоохотника",
		BUTTER = "Бутер без брода",
		BUTTERFLY =
		{
			GENERIC = "Масляная муха",
			HELD = "Ю май батерфляй, шуга бейби",
		},
		BUTTERFLYMUFFIN = "Мм...умммм. Омномном",
		BUTTERFLYWINGS = "Бабочка без крыльев - всево лишь масло",
		BUZZARD = "Не конюч!",

		SHADOWDIGGER = "Oh good. Now there's more of him.",

		CACTUS = 
		{
			GENERIC = "Брей не брей, а на елку не похоже",
			PICKED = "Плакал, кололся",
		},
		CACTUS_MEAT_COOKED = "По рецепту дона Хуана",
		CACTUS_MEAT = "Плакал, кололся но продолжал...",
		CACTUS_FLOWER = "Даже кактус может сделать что-то прекрасное",

		COLDFIRE =
		{
			EMBERS = "Подкинуть бы",
			GENERIC = "Прохладный синтез",
			HIGH = "Энергия безопасного синтеза",
			LOW = "Время для прохладных историй",
			NORMAL = "Время для прохладных историй.",
			OUT = "Угас",
		},
		CAMPFIRE =
		{
			EMBERS = "Каждый костёр когда-то догорит",
			GENERIC = "Защита от мрака и холода",
			HIGH = "И через час большой огонь угас... Но в этот час стало всем теплей.",
			LOW = "Раз ночь длинна, Жгут едва-едва",
			NORMAL = "Тот был умней, кто свой огонь сберег",
			OUT = "Тушите свет.",
		},
		CANE = "Кто ходит утром на двух ногах, днем на четырех и вечером на трех?",
		CATCOON = "Котейка-кун",
		CATCOONDEN = 
		{
			GENERIC = "На этом дубе висела цепь злотая",
			EMPTY = "Потрачено",
		},
		CATCOONHAT = "Неееееееееееееттт! Они же были такими милахами...",
		COONTAIL = "Это не я. Мной управлял какой-то живодер.",
		CARROT = "Хрум хрум",
		CARROT_COOKED = "Феееееее.",
		CARROT_PLANTED = "Должен вырасти дуб",
		CARROT_SEEDS = "Семки",
		WATERMELON_SEEDS = "Семки",
		CAVE_FERN = "Дреанейшее растение",
		CHARCOAL = "Всегда хотел порисовать углем",
        CHESSJUNK1 = "Рухлять какая-то!",
        CHESSJUNK2 = "Рухлять какая-то!",
        CHESSJUNK3 = "Рухлять какая-то!",
		CHESTER = "Костян",
		CHESTER_EYEBONE =
		{
			GENERIC = "Косточка Костяна",
			WAITING = "Умаялся топырыть.",
		},
		COOKEDMANDRAKE = "Сори бади",
		COOKEDMEAT = "С хрустящей корочкой",
		COOKEDMONSTERMEAT = "Даже сейчас выглядит стремно",
		COOKEDSMALLMEAT = "На загладочку",
		COOKPOT =
		{
			COOKING_LONG = "Пусть потомится",
			COOKING_SHORT = "Нужно только подогреть",
			DONE = "Ваша овсянка готова, сэр!",
			EMPTY = "Как смотреть в пустой холодильник(",
			BURNT = "На заметку: экстримальный режим готовки действительно экстримален",
		},
		CORN = "Корн. Слушал, уважаю.",
		CORN_COOKED = "Осталось фильм хороший найти",
		CORN_SEEDS = "Семки",
		CROW =
		{
			GENERIC = "Чем ворон похож на письменный стол?",
			HELD = "Лучше ворон в руках, чем заяц в небе",
		},
		CUTGRASS = "Травушка-муравушка.",
		CUTREEDS = "Будующий папирус",
		CUTSTONE = "Купи кирпичь",
		DEADLYFEAST = "...",
		DEERCLOPS = "Жизнь меня к такому не готовила",
		DEERCLOPS_EYEBALL = "Выдери глаз",
		EYEBRELLAHAT =	"Следит за спутниками, которые следят за мной",
		DEPLETED_GRASS =
		{
			GENERIC = "...",
		},
		DEVTOOL = "...",
		DEVTOOL_NODEV = "...",
		DIRTPILE = "Грязь",
		DIVININGROD =
		{
			COLD = "Холодно",
			GENERIC = "Пеленгатор",
			HOT = "О, да!",
			WARM = "Ближе",
			WARMER = "Еще ближе",
		},
		DIVININGRODBASE =
		{
			GENERIC = "Шняга",
			READY = "Нужен ключ зажигания",
			UNLOCKED = "Оно работает! Работает!",
		},
		DIVININGRODSTART = "Чего-то творит",
		DRAGONFLY = "Здесь бы пригодился огнеупорный томик Бесконечной шутки.",
		ARMORDRAGONFLY = "Пожарником стану!",
		DRAGON_SCALES = "Очешуеть",
		DRAGONFLYCHEST = "Замаскирован под мимика",
        
        HUTCH = "Я его зову Слюнявчик",
        HUTCH_FISHBOWL =
        {
            GENERIC = "Следуй за рыбкой",
            WAITING = "Смерть в этом мире сложная штука",
        },
		LAVASPIT = 
		{
			HOT = "Огооооонь!",
			COOL = "Кульно",
		},
		LAVA_POND = "Так я вижу горячую ванну.",
		LAVAE = "Оздынь!",
		LAVAE_PET = 
		{
			STARVING = "Сча тебе из пепельницы насыплю",
			HUNGRY = "Хочет хавать",
			CONTENT = "Счастливый уголек",
			GENERIC = "Кто тут хороший монстр?",
		},
		LAVAE_EGG = 
		{
			GENERIC = "Видел такое в Игре пристолов",
		},
		LAVAE_EGG_CRACKED =
		{
			COLD = "Инструкция: положить в теплое место",
			COMFY = "Показатели яйца в норме",
		},
		LAVAE_TOOTH = "Зуб беру!",

		DRAGONFRUIT = "Питательная питайя",
		DRAGONFRUIT_COOKED = "Теперь можно и себя запитать",
		DRAGONFRUIT_SEEDS = "Семки",
		DRAGONPIE = "Для вылазок на территорию веганов",
		DRUMSTICK = "Барабанная палочка",
		DRUMSTICK_COOKED = "KFC",
		DUG_BERRYBUSH = "Я тебя выкопал, я тебя и посажу",
		DUG_BERRYBUSH_JUICY = "Я тебя выкопал, я тебя и посажу",
		DUG_GRASS = "Я тебя выкопал, я тебя и посажу",
		DUG_MARSH_BUSH = "Я тебя выкопал, я тебя и посажу",
		DUG_SAPLING = "Я тебя выкопал, я тебя и посажу",
		DURIAN = "Чувстуешь этот запах?",
		DURIAN_COOKED = "Чтобы это съесть нужна прещепка",
		DURIAN_SEEDS = "Семки",
		EARMUFFSHAT = "У меня наушники так же выглядят",
		EGGPLANT = "Яйцевидный овощ",
		EGGPLANT_COOKED = "На яишницу не похоже",
		EGGPLANT_SEEDS = "Семки",
		DECIDUOUSTREE = 
		{
			BURNING = "Хорошо горит",
			BURNT = "Ничего личного. Просто нужен уголь.",
			CHOPPED = "Здесь было дерево",
			POISON = "Смурное оно чего-то",
			GENERIC = "Батрутдиново дерево",
		},
		ACORN = "Каштан Батрутдинов",
        ACORN_SAPLING = "Востанавлию природный баланс",
		ACORN_COOKED = "Выглядит съедобно",
		BIRCHNUTDRAKE = "Чокнутый орех",
		EVERGREEN =
		{
			BURNING = "Гори, гори ясно...",
			BURNT = "Елки горелки!",
			CHOPPED = "Сел на пенек - гони косарь",
			GENERIC = "Оно напоминает мне Хашираму",
		},
		EVERGREEN_SPARSE =
		{
			BURNING = "Гори, гори ясно...",
			BURNT = "Елки горелки!",
			CHOPPED = "Сел на пенек - гони косарь",
			GENERIC = "Какой же это Новый год, да без ёлочки?",
		},
		TWIGGYTREE = 
		{
			BURNING = "Техника пожарной безопасности... не, не слышал",
			BURNT = "Угорело",
			CHOPPED = "Здесь было дерево",
			GENERIC = "Где листья, оборванец?",			
			DISEASED = "Ему все хуже",
		},
		TWIGGY_NUT_SAPLING = "Посаженец",
        TWIGGY_OLD = "Старое больное дерево",
		TWIGGY_NUT = "Шишка",
		EYEPLANT = "У меня такое чувство, что за мной наблюдают",
		INSPECTSELF = "Эй, народ. Это же я!",
		FARMPLOT =
		{
			GENERIC = "Нужно семку посадить",
			GROWING = "Подростает. Главное чтобы он не заподозрил что я его съем",
			NEEDSFERTILIZER = "Сейчас поищу в карманах немного...",
			BURNT = "0 дней без происшествий",
		},
		FEATHERHAT = "Нацепив перья цыпленком не станешь",
		FEATHER_CROW = "У пластелиновых ворон таких не бывает.",
		FEATHER_ROBIN = "Перед использованием макнуть в чернила.",
		FEATHER_ROBIN_WINTER = "Перед использованием макнуть в чернила.",
		FEM_PUPPET = "В ловушке!",
		FIREFLIES =
		{
			GENERIC = "Экологичный и экономичный источник света",
			HELD = "Светляков у меня в кармане",
		},
		FIREHOUND = "Делай круг из соли",
		FIREPIT =
		{
			EMBERS = "Каждый костёр когда-то догорит",
			GENERIC = "Защита от мрака и холода",
			HIGH = "И через час большой огонь угас... Но в этот час стало всем теплей.",
			LOW = "Раз ночь длинна, Жгут едва-едва.",
			NORMAL = "Тот был умней, кто свой огонь сберег",
			OUT = "Тушите свет",
		},
		COLDFIREPIT =
		{
			EMBERS = "Подкинуть бы",
			GENERIC = "Прохладный синтез",
			HIGH = "Время для прохладных историй",
			LOW = "Время для прохладных историй",
			NORMAL = "Время для прохладных историй",
			OUT = "Угас",
		},
		FIRESTAFF = "Я всего лишь хочу растопить твое сердце",
		FIRESUPPRESSOR = 
		{	
			ON = "Охладит любого",
			OFF = "Неробит",
			LOWFUEL = "Дровишек нужно подкинуть",
		},

		FISH = "Абыр",
		FISHINGROD = "Концы в воду!",
		FISHSTICKS = "Лучший источник кошачьих сил",
		FISHTACOS = "Такос такие такос",
		FISH_COOKED = "Абырраж",
		FLINT = "Кремень... прям как я!",
		FLOWER = 
		{
            GENERIC = "Это еще цветочки...",
            ROSE = "Есть одна роза... Наверно, она меня приручила...",
        },
        FLOWER_WITHERED = "Ему говорили завянуть, вот он и завял",
		FLOWERHAT = "Нужен такой же, но только лавровый",
		FLOWER_EVIL = "Ну цветочек.. ну не злись.",
		FOLIAGE = "Лети, лети, лепесток, Через запад... а отуда уже никто не возвращается.",
		FOOTBALLHAT = "Шапка есть, а мяч где?",
		FROG =
		{
			DEAD = "Бывшая лягуха.",
			GENERIC = "Принц инсайд",
			SLEEPING = "Отдыхает",
		},
		FROGGLEBUNWICH = "Лапки свисают",
		FROGLEGS = "На вкус как курица, но откуда матрице знать...?",
		FROGLEGS_COOKED = "На вкус как жареная курица",
		FRUITMEDLEY = "Фруктово.",
		FURTUFT = "Мех без мяса", 
		GEARS = "Еще несколько таких и выйграю в Gremlins Inc",
		GHOST = "Был душой компании... душой и остался.",
		GOLDENAXE = "Меняю на сегу",
		GOLDENPICKAXE = "Даже камни дробятся под силой понтов",
		GOLDENPITCHFORK = "Как раз для моего сарая",
		GOLDENSHOVEL = "Где деньги?! Сча буду грести!",
		GOLDNUGGET = "Люди гибнут за металл",
		GRASS =
		{
			BARREN = "Нуждается в насирательстве",
			WITHERED = "А ну раскукожся! Раскукожся, кому говорю?!",
			BURNING = "В деревне по ветру будет праздник",
			GENERIC = "Трава... только тсссс.",
			PICKED = "Сделаю газончик",
			DISEASED = "Что-то не так",
			DISEASING = "Что-то не так",
		},
		GRASSGEKKO = 
		{
			GENERIC = "Гекон генномодифированные",	
			DISEASED = "Болеет",
		},
		GREEN_CAP = "Зеленый - цвет счастья. Сейчас и проверим.",
		GREEN_CAP_COOKED = "Главное праильно приготовить.",
		GREEN_MUSHROOM =
		{
			GENERIC = "Зеленый - цвет счастья. Сейчас и проверим.",
			INGROUND = "Затаился",
			PICKED = "Зеленый - цвет счастья. Сейчас и проверим.",
		},
		GUNPOWDER = "Топливо войны.",
		HAMbat = "Отшлепаю ляшкой",
		HAMMER = "Донт тач зис!",
		HEALINGSALVE = "Звездочка",
		HEATROCK =
		{
			FROZEN = "А ты такой холодный, как айсберг в океане...",
			COLD = "Бессердечный",
			GENERIC = "Обнимашки с камнем",
			WARM = "Мммм... тепленький",
			HOT = "Из бани",
		},
		HOME = "У вас все дома?",
		HOMESIGN =
		{
			GENERIC = "Уехал в Магадан",
            UNWRITTEN = "Ни чего не значащий знак",
			BURNT = "Знак горелый",
		},
		ARROWSIGN_POST =
		{
			GENERIC = "Коня потеряешь",
            UNWRITTEN = "Ни чего не значащий знак",
			BURNT = "Это не я. Спички еще прошлой весной посеял",
		},
		ARROWSIGN_PANEL =
		{
			GENERIC = "Коня потеряешь",
            UNWRITTEN = "Ни чего не значащий знак",
			BURNT = "Это не я. Спички еще прошлой весной посеял",
		},
		HONEY = "Ел я этот мед и пиво пил. По усам текло, а в рот не капли... Честно.",
		HONEYCOMB = "Соты. Используются для строительства сотовых башнь.",
		HONEYHAM = "Сахарное мяско",
		HONEYNUGGETS = "Ням",
		HORN = "А в рог не хочешь? Не... ну  это... дунуть",
		HOUND = "Ффффффрррррррр!",
		HOUNDBONE = "Не ходите дети в африку гулять...",
		HOUNDMOUND = "Рассадник нечести и злых сил.",
		ICEBOX = "В нем заключена стихия холода",
		ICEHAT = "Охладите... голову",
		ICEHOUND = "Хладнокровное млекопитающее",
		INSANITYROCK =
		{
			ACTIVE = "Все вы одинаковы. Только и хотите свести меня с ума",
			INACTIVE = "Это прям как этот... который с Астериксом",
		},
		JAMMYPRESERVES = "Мммм... варенице",
		KABOBS = "Главный секрет рецепта - палка",
		KILLERBEE =
		{
			GENERIC = "Это не правильные пчелы и они делают не правильный мед",
			HELD = "Это не правильные пчелы и они делают не правильный мед",
		},
		bat = "Г",
		KOALEFANT_SUMMER = "Теряет силу воли при звуах флейты и любит рыбий жир",
		KOALEFANT_WINTER = "Теряет силу воли при звуах флейты и любит рыбий жир",
		KRAMPUS = "Сантана",
		KRAMPUS_SACK = "Нужно купить лотерейный билет",
		LEIF = "Трент Протектор.",
		LEIF_SPARSE = "Трент Протектор.",
		LIGHTER  = "Wippo",
		LIGHTNING_ROD =
		{
			CHARGED = "1,21 ГВт",
			GENERIC = "Модификация воздушного змея",
		},
		LIGHTNINGGOAT = 
		{
			GENERIC = "Снятся ли андроидам электрокозы?",
			CHARGED = "Мой следующий эксперимент будет по разгону электрокозы до 88 миль в час",
		},
		LIGHTNINGGOATHORN = "Баубиллиус!",
		GOATMILK = "Сделаю мороженое на зиму",
		LITTLE_WALRUS = "Оболтус. У каждого дома такой водится.",
		LIVINGLOG = "Чего это ты такой грустный, сынок? Доставая стамеску, говорит папа Карло",
		LOG =
		{
			BURNING = "Импровизированый костерчик",
			GENERIC = "Бревно по основанию двойки",
		},
		LUCY = "Даже лучше чем гитара",
		LUREPLANT = "Может съесть вегана",
		LUREPLANTBULB = "Толкну как тюльпан",
		MALE_PUPPET = "Ит из э трэп",

		MANDRAKE_ACTIVE = "Кажется меня преследуют...",
		MANDRAKE_PLANTED = "Потянем?",
		MANDRAKE = "Необычный корень, как корень из -1",

		MANDRAKESOUP = "Сильное зелье",
		MANDRAKE_COOKED = "Есть ли рай для растений?",
		MARBLE = "Видны следы студенческих зубов",
		MARBLEPILLAR = "Не пятая колонна",
		MARBLETREE = "Вот идеальное растение! Лучше кактуса. Даже поливать не нужно.",
		MARSH_BUSH =
		{
			BURNING = "Говрит, что я увяз в матрице.",
			GENERIC = "Терновный куст",
			PICKED = "Приколол!",
		},
		BURNT_MARSH_BUSH = "Уже ни чего не говорит",
		MARSH_PLANT = "Растение",
		MARSH_TREE =
		{
			BURNING = "Я развею твой пепел",
			BURNT = "Спалился",
			CHOPPED = "Уже не такое прикольное",
			GENERIC = "Это дерево умеет острить.",
		},
		MAXWELL = "У него комплекс бога",
		MAXWELLHEAD = "Хей, Макс, чеширского кота не видел?",
		MAXWELLLIGHT = "Прям как дверь в магазе",
		MAXWELLLOCK = "Ключ на старт",
		MAXWELLTHRONE = "Пфффф... в Игре престолов и то круче",
		MEAT = "Шмат мяса несентезированого.",
		MEATBALLS = "Они дымятся... твои колобки",
		MEATRACK =
		{
			DONE = "Ну теперь хоть автостопом до Аляски",
			DRYING = "Ему выпала карта повешанного",
			DRYINGINRAIN = "Питер уходи!",
			GENERIC = "Не кисни! На сушилке ты зависни!",
			BURNT = "Сушилка высушена",
		},
		MEAT_DRIED = "Ну теперь хоть автостопом до Аляски",
		MERM = "Суша не резиновая. Уползайте оратно в свое болото!",
		MERMHEAD = 
		{
			GENERIC = "Одна голова - хорошо, а больше - лучше",
			BURNT = "Вот что будет если принимать решение на горячую голову",
		},
		MERMHOUSE = 
		{
			GENERIC = "Кто в теремочке живет?",
			BURNT = "Теперь уже ниикого. Хехе",
		},
		MINERHAT = "Хэндсфрии для факела",
		MONKEY = "Мой талисман",
		MONKEYBARREL = "Архитектура в стиле африканской маски",
		MONSTERLASAGNA = "Просто монсторское блюдо!",
		FLOWERSALAD = "Там бифштекса под зеленью не завалялось?",
        ICECREAM = "У него нет рта, и оно должно кричать",
        WATERMELONICLE = "Не было в стаканчике",
        TRAILMIX = "Батрутдиновский микс",
        HOTCHILI = "Давай придумаем стоп слово...",
        GUACAMOLE = "Это просто отвратительно. Мне нравится!",
		MONSTERMEAT = "Кусок поверженого монстра",
		MONSTERMEAT_DRIED = "Ведь я не стану мостром если съем это?",
		MOOSE = "Жили у бабуси... гусь и лось",
		MOOSE_NESTING_GROUND = "Чужой район. Лучше туда не ходить.",
		MOOSEEGG = "Как страусиное только больше",
		MOSSLING = "Ласусенок",
		FEATHERFAN = "Вентилятор на ручной тяге",
        MINIFAN = "Вентилятор на ручной тяге",
		GOOSE_FEATHER = "Трофейное!",
		STAFF_TORNADO = "Так Алису унесло",
		MOSQUITO =
		{
			GENERIC = "Пчелы-вампиры",
			HELD = "Уж лучше в кармане, чем ночью надо мной",
		},
		MOSQUITOSACK = "Сначала лапки... потом зобик... ну и крылышки. Получай за все бессоные ночи!",
		MOUND =
		{
			DUG = "Расхититель я гробниц. Хехе",
			GENERIC = "Исключение из пословицы про не копать другому яму.",
		},
		NIGHTLIGHT = "Работает на чистом зле.",
		NIGHTMAREFUEL = "Побежденные страхи и сомнения",
		NIGHTSWORD = "Оружие темной силы",
		NITRE = "Камень... Просьба к геологам: не растегивать ширинку.",
		ONEMANBAND = "По-мойму чего то не хватает",
		PANDORASCHEST = "Ударь. Вдруг мимик.",
		PANFLUTE = "Звуки флейты - услада для моих больных нейронов",
		PAPYRUS = "Папира. От этого произошло слово папироса.",
		PENGUIN = "Скользи",
		PERD = "Никакая это не птица, а настоящая собака, которая жрет мои ягоды",
		PEROGIES = "А варенье где?!",
		PETALS = "Лети, лети, лепесток, Через запад... а отуда ты ты уже вряд ли вернешся",
		PETALS_EVIL = "Злыдни лепестклявые.",
		PHLEGM = "Тугое и слизкое. И солёное.",
		PICKAXE = "Будто в майнкрафт не играл...",
		PIGGYBACK = "Свинной мешок. Это не означает что я свинья",
		PIGHEAD = 
		{	
			GENERIC = "Одна голова хорошо, а больше - лучше",
			BURNT = "Вот что будет если принимать решение на горячую голову.",
		},
		PIGHOUSE =
		{
			FULL = "У вас все дома? А? Ну и ладно!",
			GENERIC = "А если дунуть?",
			LIGHTSOUT = "Сейчас же отопри дверь! А не то я так дуну, что весь твой дом разлетится!",
			BURNT = "Волк не владел стихией огня",
		},
		PIGKING = "Приятно познакомиться. Царь.",
		PIGMAN =
		{
			DEAD = "Пал смерьтю парнокопытных",
			FOLLOWER = "При таких свиньях... как-то и сам становишься... А я и в цари записаться могу!",
			GENERIC = "Все животные равны, но некоторые равнее",
			GUARD = "Как это по Оруэлловски.",
			WEREPIG = "Вызывайте братьев Винчестеров!",
		},
		PIGSKIN = "Половина редьки",
		PIGTENT = "Палатка пахнет как бекон",
		PIGTORCH = "Свет их жизни",
		PINECONE = "Сажай, вырубай!",
        PINECONE_SAPLING = "Маловато будет. Маловато!",
        LUMPY_SAPLING = "Маловато будет. Маловато!",
		PITCHFORK = "Когда обычной вилки не достаточно",
		PLANTMEAT = "Хорошая попытка веганы.",
		PLANTMEAT_COOKED = "Сколько не жарь, на бифштекс все равно не похоже",
		PLANT_NORMAL =
		{
			GENERIC = "Зелененько!",
			GROWING = "Быстрее, выше, зеленее!",
			READY = "Время жатвы... Прости ни чего личного. Только голод.",
			WITHERED = "А ну раскукожся! Раскукожся, кому говорю?!",
		},
		POMEGRANATE = "Дергай за чеку и бросай.",
		POMEGRANATE_COOKED = "Не взорвался",
		POMEGRANATE_SEEDS = "Семки",
		POND = "Кто проживаеть на дне пруда?",
		POOP = "Пригодится... Да не барахольщик я.",
		--PORTABLECOOKPOT_ITEM = "Now we're cookin'!",
		FERTILIZER = "Знаешь icebucket? Так вот это тоже самое только с какахами.",
		PUMPKIN = "На хэлуин они просыпаются",
		PUMPKINCOOKIE = "Даже на темную сторону не пришлось переходить. Да простит меня Печенька.",
		PUMPKIN_COOKED = "Могу запарить даже тыкву.",
		PUMPKIN_LANTERN = "Ааааа... так сегодня хелуин. Вот почему все так странно выглядит.",
		PUMPKIN_SEEDS = "Семки.",
		PURPLEAMULET = "От него можно потерять голову.",
		PURPLEGEM = "Дает фиолетовою силу пофигизма.",
		RABBIT =
		{
			GENERIC = "Знатный зверюга!.. Мех! Мясо! Шкварок нажарю!",
			HELD = "А вот зайца кому, зайца?! Выбегайца! Кому заяц свежепойманный!?",
		},
		RABBITHOLE = 
		{
			GENERIC = "Насколько глубока кроличья нора?",
			SPRING = "Зайцы в отпуске.",
		},
		RAINOMETER = 
		{	
			GENERIC = "Как термометр тоько для дождя",
			BURNT = "Показывает что все тлен",
		},
		RAINCOAT = "Хочу такой же плащ только черный",
		RAINHAT = "Когда не хочешь мыть голову на улице",
		RATATOUILLE = "Я думал, что Рататуй - это мышиное имя",
		RAZOR = "Эй, ты. Да, ты который по ту сторону экрана. Че это ты такой серьезный?",
		REDGEM = "Ювелирный открою",
		RED_CAP = "Без белых пупырок. Не мухомор.",
		RED_CAP_COOKED = "Съедобен? Как думаешь?",
		RED_MUSHROOM =
		{
			GENERIC = "Без белых пупырок. Не мухомор.",
			INGROUND = "Отдыхает.",
			PICKED = "Грибница на месте. Вырастет.",
		},
		REEDS =
		{
			BURNING = "Спичкия я еще прошлой весной посеял",
			GENERIC = "Признак болота",
			PICKED = "Буду самокрутки делать",
		},
        RELIC = 
        {
            GENERIC = "А ведь я даже не ппрофессор археологии",
            BROKEN = "Я умею ломать ещё лучше.",
        },
        RUINS_RUBBLE = "Я умею ломать ещё лучше.",
        RUBBLE = "Такое бывает со старыми вещами",
		RESEARCHLAB = 
		{	
			GENERIC = "Экспериментальная штука",
			BURNT = "В последнем эксперименте что-то пошло не так",
		},
		RESEARCHLAB2 = 
		{
			GENERIC = "Ну и как делать золото?!",
			BURNT = "0 дней без происшествий",
		},
		RESEARCHLAB3 = 
		{
			GENERIC = "Давай только обойдемся без зигуратов.",
			BURNT = "Переборщил с магией огня",
		},
		RESEARCHLAB4 = 
		{
			GENERIC = "В ней никого нет",
			BURNT = "Подленная магия не горит",
		},
		RESURRECTIONSTATUE = 
		{
			GENERIC = "Вуду шмуду",
			BURNT = "Ожоги 1-ой степени",
		},		
		RESURRECTIONSTONE = "Копирнет меня после смерти.",
		ROBIN =
		{
			GENERIC = "Мой любимый цвет",
			HELD = "Держу тебя в руках",
		},
		ROBIN_WINTER =
		{
			GENERIC = "Птица говорун",
			HELD = "Доумничался?",
		},
		ROBOT_PUPPET = "Механизм в ловушке",
		ROCK_LIGHT =
		{
			GENERIC = "A crusted over lava pit.",
			OUT = "Looks fragile.",
			LOW = "The lava's crusting over.",
			NORMAL = "Nice and comfy.",
		},
		ROCK = "Читал его блог. У него ничего не происходит.",
		PETRIFIED_TREE = "Каменное как лицо у игроков в покер",
		ROCK_PETRIFIED_TREE = "Каменное как лицо у игроков в покер",
		ROCK_PETRIFIED_TREE_OLD = "Каменное как лицо у игроков в покер",
		ROCK_ICE = 
		{
			GENERIC = "Здесь должна быть прохладная шуточка",
			MELTED = "Не айс.",
		},
		ROCK_ICE_MELTED = "Не айс",
		ICE = "Твердое агрегатное состояние воды. Без шуток и примесей.",
		ROCKS = "Летс РОК!",
        ROOK = "Бесповоротная фигура",
		ROPE = "Если связать смысл, то получается абсурд",
		ROTTENEGG = "Для фильмов с низким рейтингом",
        SADDLE_BASIC = "Коня мне! Понимаишь.",
        SADDLE_RACE = "Коня мне! Понимаишь.",
        SADDLE_WAR = "Коня мне! Понимаишь.",
        SADDLEHORN = "Отделяет скакунов от седел",
        SALTLICK = "Сколько раз нужно лизнуть, чтобы добраться до палочки?",
        BRUSH = "Устраняет у животных почесончик",
		SANITYROCK =
		{
			ACTIVE = "Называется... ну как тот который с Астериксом ходил",
			INACTIVE = "Стал айсбергом",
		},
		SAPLING =
		{
			BURNING = "Подгорает",
			WITHERED = "Сушняк",
			GENERIC = "Подросток дерева",
			PICKED = "Палки еще не отросли",
			DISEASED = "Кусту плохо. Помогите!",
			DISEASING = "Кусту плохо. Помогите!",
		},
		SEEDS = "Плотно запакованые растения",
		SEEDS_COOKED = "В этот раз я точно остановлюсь прежде чем сгрызу все",
		SEWING_KIT = "Не мужицкое это дело, подштаники зашивать",
		SHOVEL = "Не копай глубоко - наткнешся на смысл.",
		SILK = "Некоторые даже задницей что-то дельное производят.",
		SKELETON = "Смерть в этом мире сложная штука.",
		SCORCHED_SKELETON = "Сгорел. Наверное от стыда.",
		SKULLCHEST = "Что там у него в черепушке?",
		SMALLBIRD =
		{
			GENERIC = "Приятель мой.",
			HUNGRY = "Ему нужны семки. Настоящим пацаном вырастет!",
			STARVING = "Ему нужны семки. Настоящим пацаном вырастет!",
		},
		SMALLMEAT = "Маленький кусок трупа животного.",
		SMALLMEAT_DRIED = "Феном высушил бы быстрее",
		SPAT = "Ох уж эти сказочки! Ох уж эти сказочники!",
		SPEAR = "Бей от плеча... не ну а как еще копьем бьют?",
		SPEAR_WATHGRITHR = "Бей от плеча... не ну а как еще копьем бьют?.",
		WATHGRITHRHAT = "Астерикс дал поносить",
		SPIDER =
		{
			DEAD = "Ткни еще. Вдруг притворяется.",
			GENERIC = "Тапок в студию!",
			SLEEPING = "Отходим по тихому.",
		},
		SPIDERDEN = "Паучий кокон, который разрушит Джек",
		SPIDEREGGSACK = "Паучье гнездо у меня в кармане...Бррррр",
		SPIDERGLAND = "Пахнет больницей",
		SPIDERHAT = "Ну, паучки, кто теперь ваш папочка?",
		SPIDERQUEEN = "Мамочки! Сжечь все!!!",
		SPIDER_WARRIOR =
		{
			DEAD = "Ну и кто теперь тут воин?",
			GENERIC = "Пархает как бабочка, жалит как пчела.",
			SLEEPING = "Давай уйдем по-английски, а?",
		},
		SPOILED_FOOD = "Это уже даже не второй свежести",
		STATUEHARP = "Потерял голову. Такое с каждым может случится",
		STATUEMAXWELL = "Не такой красавец как Джек",
		STEELWOOL = "Комок проволовки",
		STINGER = "Хмммм... По идее оно должно выпадать при первом же ужаливание",
		STRAWHAT = "Соломенного человека",
		STUFFEDEGGPLANT = "Начиненый баклажан. Главное чтоб не порохом.",
		--SUNKBOAT = "It's no use out there!",
		SWEATERVEST = "Одену-ка я фуфайку в него",
		REFLECTIVEVEST = "Косплей капусты",
		HAWAIIANSHIRT = "Для маскировки под рубаху-парня. Но все знают что фуфайка-уанлав",
		TAFFY = "Клей момент для челюстей",
		TALLBIRD = "Птица с планеты Блук",
		TALLBIRDEGG = "Смахивает на страусиное",
		TALLBIRDEGG_COOKED = "Деликатесссс.",
		TALLBIRDEGG_CRACKED =
		{
			COLD = "Высиживать не нужно, но стоит перенести в место потеплее",
			GENERIC = "Что же там за покемон?",
			HOT = "ЭЭЭэээ.... не сварись там",
			LONG = "Терпение... только терпение",
			SHORT = "Ещё чуток",
		},
		TALLBIRDNEST =
		{
			GENERIC = "Что это там у нас?",
			PICKED = "Яйц нет. Заходите позже",
		},
		TEENBIRD =
		{
			GENERIC = "Эволюционировал",
			HUNGRY = "Стоит покормить оболтуса.",
			STARVING = "Мы в ответе за тех, кого приручили",
		},
		TELEPORTATO_BASE =
		{
			ACTIVE = "Сквозь пространство и время!",
			GENERIC = "Вероятно выдумка Герберта Уэллса",
			LOCKED = "Моя инсталяция еще не готова",
			PARTIAL = "Моя инсталяция еще не готова",
		},
		TELEPORTATO_BOX = "Шарманка",
		TELEPORTATO_CRANK = "Штуковина для физических упражнений кистей рук",
		TELEPORTATO_POTATO = "Экологически чистый источник энергии",
		TELEPORTATO_RING = "Кругляш, ну куда ж без него.",
		TELESTAFF = "Он пошлет сигнал для старта клонирования и уничтожит меня. Да, так работает телепортация.",
		TENT = 
		{
			GENERIC = "А что удивляешся? Я когда-то был пионером.",
			BURNT = "Страховка на недвижимость это покроет?",
		},
		SIESTAHUT = 
		{
			GENERIC = "Полуденый сон полезен на... то есть для работы",
			BURNT = "Все тлен",
		},
		TENTACLE = "Ненене... в аниме это никогда хорошо не заканчивается",
		TENTACLESPIKE = "Тетакль был с шипастой насадкой. Наверно каму-то так больше нравится",
		TENTACLESPOTS = "Не получить меня тентаклям не живым ни мертвым... А тенкали некрофилы бывают?",
		TENTACLE_PILLAR = "Видно надо мной болото",
        TENTACLE_PILLAR_HOLE = "Когда вглядываешься в бездну, бездна вглядывается в тебя",
		TENTACLE_PILLAR_ARM = "Зерги",
		TENTACLE_GARDEN = "Придерживает землю как Атлант",
		TOPHAT = "Для настоящих джентельменов.",
		TORCH = "Ну не водится тут фонариков",
		TRANSISTOR = "Таким транзистором и убить можно",
		TRAP = "Итс э трэп.",
		TRAP_TEETH = "Стоматологическая ловушка",
		TRAP_TEETH_MAXWELL = "Осторожней! Не тыкай туда больше!",
		TREASURECHEST = 
		{
			GENERIC = "Этим пользовались до появления Икеи",
			BURNT = "Все что нажито непосильным трудом...",
		},
		TREASURECHEST_TRAP = "Убидительно",
		TREECLUMP = "Как будто кто-то не хочет, чтобы я шел туда.",
		
		TRINKET_1 = "Руны стихий... Вин Дизель нужна твоя помощь, срочно!",
		TRINKET_2 = "Не дудится",
		TRINKET_3 = "Руби",
		TRINKET_4 = "Нужно защитить его от зомби",
		TRINKET_5 = "Что стало с твоей мечтой?",
		TRINKET_6 = "Скрутить нельзя помиловать",
		TRINKET_7 = "Игрушка не для русского застолья",
		TRINKET_8 = "Пробка. Всем нужна пробка.",
		TRINKET_9 = "О! Перломутровая пуговица, то что нужно.",
		TRINKET_10 = "Хороший капкан мог бы получится",
		TRINKET_11 = "Робот который всегда врет",
		TRINKET_12 = "Тентакль-сухафрукт",
		TRINKET_13 = "В кругосветку с собой взять хочешь?",
		TRINKET_14 = "Чашка в которую макали часы",
		TRINKET_15 = "Похоже мне играть белыми",
		TRINKET_16 = "Похоже мне играть черными",
		TRINKET_17 = "Уникальная вилка",
		TRINKET_18 = "Я бы не клал это в карман.",
		TRINKET_19 = "Нужно крутатануть и проверить не сплю ли я",
		TRINKET_20 = "Удлинитель для руки",
		TRINKET_21 = "Эту мешалку взмешивали мешалкой побольше",
		TRINKET_22 = "Ну теперь можно и к минотавру",
		TRINKET_23 = "Я пальцем пользуюсь",
		TRINKET_24 = "Монетка есть? Начну копить на пенсию.",
		TRINKET_25 = "В комлект обычно еще иконки входят",
		TRINKET_26 = "Кружка Диогена",
		TRINKET_27 = "Сделаю для нее шкаф.",
		
		BISHOP_CHARGE_HIT = "Я тут не в шахматы играю!",
		TRUNKVEST_SUMMER = "И совсем даже не толстая",
		TRUNKVEST_WINTER = "И совсем даже не толстая",
		TRUNK_COOKED = "То что досталось третьему слепцу",
		TRUNK_SUMMER = "То что досталось третьему слепцу",
		TRUNK_WINTER = "То что досталось третьему слепцу",
		TUMBLEWEED = "Местный лотерейный билет",
		TURKEYDINNER = "В таком виде индейка мне больше нравится.",
		TWIGS = "Так и щепчут: Сломай нас. Сломай нас полностью.",
		UMBRELLA = "Держи зонтик по ветру.",
		GRASS_UMBRELLA = "Держи зонтик по ветру.",
		UNIMPLEMENTED = "Фича",
		WAFFLES = "Вундервафли",
		WALL_HAY = 
		{	
			GENERIC = "Ну по крайней мере никто не будет подсматривать",
			BURNT = "Стоило этого ожидать",
		},
		WALL_HAY_ITEM = "Читал Три порасенка?",
		WALL_STONE = "От волка точно зашитит, но вот от титанов...",
		WALL_STONE_ITEM = "От волка точно зашитит, но вот от титанов...",
		WALL_RUINS = "Древняя как история стена",
		WALL_RUINS_ITEM = "Древняя как история стена",
		WALL_WOOD = 
		{
			GENERIC = "И дунул волк в пятый раз...",
			BURNT = "Стоило этого ожидать",
		},
		WALL_WOOD_ITEM = "И дунул волк в пятый раз...",
		WALL_MOONROCK = "Лунный камень. Магнит лучше не подносить.",
		WALL_MOONROCK_ITEM = "Лунный камень. Магнит лучше не подносить.",
		WALRUS = "Мне нужна ваша шапка, бивень и мотоцикл, сэр",
		WALRUSHAT = "Ну не хотел он по хорошему",
		WALRUS_CAMP =
		{
			EMPTY = "Так же плоско, как мои шуточки",
			GENERIC = "Иглу, которое построил Джек",
		},
		WALRUS_TUSK = "Он зуб дал, а я взял... да, все было именно так",
		WARDROBE = 
		{
			GENERIC = "Мне и в фуфайке хорошо",
            BURNING = "Все что нажито не посильным трудом...",
			BURNT = "Все что нажито не посильным трудом...",
		},
		WARG = "Кажется я где-то пропустил табличку: Осторожно злая собака!",
		WASPHIVE = "Сотовые башни под охраной",
		WATERBALLOON = "Сейчас бы поднятся на этаж",
		WATERMELON = "Косточки нужно собакам оставить.",
		WATERMELON_COOKED = "Месье знает толк в арбузах",
		WATERMELONHAT = "На авку поставлю",
		WAXWELLJOURNAL = "Чужой дневник.",
		WETGOOP = "Первый блин всегда кашицей",
        WHIP = "Лучше это не показывать моей второй половине",
		WINTERHAT = "У Филипка такая же была",
		WINTEROMETER = 
		{
			GENERIC = "Зима близко.",
			BURNT = "Кто такой Джон Галт?",
		},
		WORMHOLE =
		{
			GENERIC = "Чудовище Дейви Джонса",
			OPEN = "Разинул варежку...",
		},
		WORMHOLE_LIMITED = "Кажется она кем-то подовилась",
		ACCOMPLISHMENT_SHRINE = "Купил PS4, подл... молодец",        
		LIVINGTREE = "Оно нормальное! Нормальное!",
		ICESTAFF = "Посох охлодителя",
		REVIVER = "Руку не предлагаю, только сердце",
		LIFEINJECTOR = "Может обойдемся без этого... а?",
		SKELETON_PLAYER =
		{
			MALE = "%s переиграл с %s.",
			FEMALE = "%s переиграла с %s.",
			ROBOT = "%s переиграл с %s.",
			DEFAULT = "%s переиграл с %s.",
		},
		HUMANMEAT = "Мясо представителя вашего вида усваивается лучше... Ну так говорят.",
		HUMANMEAT_COOKED = "Мясо представителя вашего вида усваивается лучше... Ну так говорят.",
		HUMANMEAT_DRIED = "Мясо представителя вашего вида усваивается лучше... Ну так говорят.",
		MOONROCKNUGGET = "Этот камень пришел с Луны.",
		ROCK_MOON = "Лунный камень. Магнит лучше не подносить.",
	},
	DESCRIBE_GENERIC = "Рухлять какая-то",
	DESCRIBE_TOODARK = "Кажется  я перешел на темную сторону",
	DESCRIBE_SMOLDERING = "Кажется дело пахнет керосином.",
	EAT_FOOD =
	{
		TALLBIRDEGG_CRACKED = "Мммммм...",
	},
}
